create table if not exists products (id bigserial primary key , title varchar(255), cost int);

insert into products (title, cost)
values ( 'Бритва', 230 ),
       ( 'Куртка', 400 ),
       ( 'Ветровка', 350 ),
       ( 'Ботинки', 300 ),
       ( 'Носки', 50 ),
       ( 'Галстук', 100 ),
       ( 'Фуражка', 200 ),
       ( 'Одеяло', 240 ),
       ( 'Кружка', 150 ),
       ( 'Тапки', 120 ),
       ( 'Паста Зубная', 20),
       ( 'Ручка', 10 ),
       ( 'Ластик', 15 ),
       ( 'Нож', 60 ),
       ( 'Чай', 90 ),
       ( 'Кофе', 110 ),
       ( 'Сок', 35 ),
       ( 'Рис', 130 ),
       ( 'Гречка', 135 ),
       ( 'Молоко', 55 );